export const ResultData = [
    {
        slug: "result-1",
        title: "Результат 1",
        shortDescription: "Ми щиро вдячні команді FAST за професіоналізм і якісну реалізацію програми, а рятувальникам ДСНС — за прагнення до розвитку, обмін досвідом і високий рівень залученості. «Аврора» підтримує тих, хто рятує життя щодня.",
        description: "Опис результату 1",
        image: {
            url: "/images/aurora.jpg",
            alt: "Результат 1",
        },
    },
    {
        slug: "result-2",
        title: "Результат 2",
        shortDescription: "Ми щиро вдячні команді FAST за професіоналізм і якісну реалізацію програми, а рятувальникам ДСНС — за прагнення до розвитку, обмін досвідом і високий рівень залученості. «Аврора» підтримує тих, хто рятує життя щодня.",
        description: "Опис результату 2",
        image: {
            url: "/images/aurora.jpg",
            alt: "Результат 2",
        },
    },
    {
        slug: "result-3",
        title: "Результат 3",
        shortDescription: "Ми щиро вдячні команді FAST за професіоналізм і якісну реалізацію програми, а рятувальникам ДСНС — за прагнення до розвитку, обмін досвідом і високий рівень залученості. «Аврора» підтримує тих, хто рятує життя щодня.",
        description: "Опис результату 3",
        image: {
            url: "/images/aurora.jpg",
            alt: "Результат 3",
        },
    },
    {
        slug: "result-4",
        title: "Результат 4",
        shortDescription: "Ми щиро вдячні команді FAST за професіоналізм і якісну реалізацію програми, а рятувальникам ДСНС — за прагнення до розвитку, обмін досвідом і високий рівень залученості. «Аврора» підтримує тих, хто рятує життя щодня.",
        description: "Опис результату 4",
        image: {
            url: "/images/aurora.jpg",
            alt: "Результат 4",
        },
    },
    {
        slug: "result-5",
        title: "Результат 5",
        shortDescription: "Ми щиро вдячні команді FAST за професіоналізм і якісну реалізацію програми, а рятувальникам ДСНС — за прагнення до розвитку, обмін досвідом і високий рівень залученості. «Аврора» підтримує тих, хто рятує життя щодня.",
        description: "Опис результату 5",
        image: {
            url: "/images/aurora.jpg",
            alt: "Результат 5",
        },
    },
    {
        slug: "result-6",
        title: "Результат 6",
        shortDescription: "Ми щиро вдячні команді FAST за професіоналізм і якісну реалізацію програми, а рятувальникам ДСНС — за прагнення до розвитку, обмін досвідом і високий рівень залученості. «Аврора» підтримує тих, хто рятує життя щодня.",
        description: "Опис результату 6",
        image: {
            url: "/images/aurora.jpg",
            alt: "Результат 6",
        },
    },
    {
        slug: "result-7",
        title: "Результат 7",
        shortDescription: "Ми щиро вдячні команді FAST за професіоналізм і якісну реалізацію програми, а рятувальникам ДСНС — за прагнення до розвитку, обмін досвідом і високий рівень залученості. «Аврора» підтримує тих, хто рятує життя щодня.",
        description: "Опис результату 7",
        image: {
            url: "/images/aurora.jpg",
            alt: "Результат 7",
        },
    },
    {
        slug: "result-8",
        title: "Результат 8",
        shortDescription: "Ми щиро вдячні команді FAST за професіоналізм і якісну реалізацію програми, а рятувальникам ДСНС — за прагнення до розвитку, обмін досвідом і високий рівень залученості. «Аврора» підтримує тих, хто рятує життя щодня.",
        description: "Опис результату 8",
        image: {
            url: "/images/aurora.jpg",
            alt: "Результат 8",
        },
    },
    {
        slug: "result-9",
        title: "Результат 9",
        shortDescription: "Ми щиро вдячні команді FAST за професіоналізм і якісну реалізацію програми, а рятувальникам ДСНС — за прагнення до розвитку, обмін досвідом і високий рівень залученості. «Аврора» підтримує тих, хто рятує життя щодня.",
        description: "Опис результату 9",
        image: {
            url: "/images/aurora.jpg",
            alt: "Результат 9",
        },
    },
    {
        slug: "result-10",
        title: "Результат 10",
        shortDescription: "Ми щиро вдячні команді FAST за професіоналізм і якісну реалізацію програми, а рятувальникам ДСНС — за прагнення до розвитку, обмін досвідом і високий рівень залученості. «Аврора» підтримує тих, хто рятує життя щодня.",
        description: "Опис результату 10",
        image: {
            url: "/images/aurora.jpg",
            alt: "Результат 10",
        },
    },
    {
        slug: "result-11",
        title: "Результат 11",
        shortDescription: "Ми щиро вдячні команді FAST за професіоналізм і якісну реалізацію програми, а рятувальникам ДСНС — за прагнення до розвитку, обмін досвідом і високий рівень залученості. «Аврора» підтримує тих, хто рятує життя щодня.",
        description: "Опис результату 11",
        image: {
            url: "/images/aurora.jpg",
            alt: "Результат 11",
        },
    },
    {
        slug: "result-12",
        title: "Результат 12",
        shortDescription: "Ми щиро вдячні команді FAST за професіоналізм і якісну реалізацію програми, а рятувальникам ДСНС — за прагнення до розвитку, обмін досвідом і високий рівень залученості. «Аврора» підтримує тих, хто рятує життя щодня.",
        description: "Опис результату 12",
        image: {
            url: "/images/aurora.jpg",
            alt: "Результат 12",
        },
    },
];